tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/brewdler'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/x11'
brew 'brew-cask'
brew 'bash'
brew 'dockutil'
brew 'ffmpeg'
brew 'gcc'
brew 'ghostscript'
brew 'git'
brew 'gsl'
brew 'imagemagick'
brew 'mackup'
brew 'macvim'
brew 'mongodb'
brew 'multimarkdown
brew 'node'
brew 'p7zip'
brew 'pandoc'
brew 'tidy'
brew 'vim'
brew 'wget'
brew 'youtube-dl'
brew 'zsh'
brew 'zsh-completions'
cask 'atom'
cask 'basictex'
cask 'brackets'
cask 'dash'
cask 'dropbox'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'mailbox'
cask 'plex-media-server'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'slack'
cask 'steam'
cask 'torbrowser'
cask 'transmission'
cask 'virtualbox'
cask 'vlc'
cask 'xquartz'
